const faqData = {
    "الله وظهوره": [
        "كيف يمكننا أن نعرف إذا كان الله موجودًا؟ هل يمكن بالفعل إثبات وجود الخالق؟",
        "ما هو الله؟ كيف يمكن للشخص أن 'يعرف' الله؟ ما هو 'تجلي' الله؟ ماذا يفعل التجليات من أجل الله؟ ماذا يفعل التجلي للناس؟ هل التجليات مثل الناس العاديين؟",
        "في أي إله يؤمن البهائيون، وكيف يختلف عن إله اليهود / المسيحيين / المسلمين؟",
        "لماذا يسمح الله اللطيف بالمعاناة غير المستحقة؟ أين هو الله عندما تحدث أشياء سيئة للأشخاص الطيبين؟",
        "لماذا يسمح الله بوجود الشر؟ إذا كان الله قد خلق الخير فقط، من أين جاء الشر؟ ما هو طبيعة الشر؟ {لماذا يسمح الله بوجود أفراد شريرين ويسمح لهم بإيذاء أو حتى قتل الآخرين - بما في ذلك الأطفال والأبرياء؟}",
        "إذا كانت جميع الأديان تأتي من مصدر إلهي واحد، كما يدعي البهائيون، فلماذا هناك الكثير من الأديان ولماذا هي مختلفة جدا؟ {ماذا يعني البهائيون بـ \"الوحي التقدمي\"؟ تاريخيا، كيف تغير الناس أديانهم؟}",
        "ما هو الغرض من الدين؟ ما الحاجة إلى الدين؟ عند النظر إلى جميع النزاعات التي تسببها الدين طوال التاريخ، ما هو الفائدة من الدين؟ لماذا أحتاج إلى الدين؟",
        "هل كانت هناك ظهورات بخلاف مؤسسي التسع ديانات الرئيسية التي ذكرتها؟ هل ظهرت الظهورات بين الشعوب الأصلية في أفريقيا / أستراليا / الأمريكتين؟ {هل ستظهر ظهورات الله بعد بهاء الله؟}"
    ],
    "الله ومظاهره": [
        "كيف يمكن لبهاء الله أن يثبت مطالبته بأنه تجلي لله؟ {كيف يمكن للشخص أن يحكم على صحة مزاعم شخص ما بأنه أرسله الله؟ كيف أعرف أن بهاء الله ليس نبيًا كاذبًا؟}",
        "ماذا يعني البهائيون بـ \"الوحدة\" في الدين؟ كيف يمكن القضاء على مشكلة التحيزات الدينية؟"
    ],
    "الحالة البشرية": [
        "ما هو الإنسان؟ هل الإنسان حيوان؟ {هل يؤمن البهائيون بتطور الأنواع؟ كيف أصبح البشر؟}",
        "ما هو \"الروح\" (أو \"الروح\") للإنسان؟ {كيف ومتى يتشكل الروح؟ ما هو علاقة الروح بالجسد؟ هل تتأثر الروح بالأمراض؟ ما الفرق بين الروح والعقل لدى الشخص؟ هل الروح خالدة؟}",
        "ما هو الغرض من الحياة؟ لماذا خلق الله البشر؟ {كيف يمكن للروح أن تستعد بشكل أفضل للحياة القادمة؟}",
        "إذا كان الإنسان في الأساس كائنًا روحيًا، كما يدعي البهائيون، لماذا يجعلنا الله نمر بالحياة المادية هذه مع كل تحدياتها / مشاكلها؟ {كيف يتقدم / يتطور الروح بشكل أفضل في هذه الحياة؟ لماذا يواجه الناس الكثير من الصعوبات والمعاناة في هذا العالم؟ لماذا يختبر الناس الله؟}",
        "هل يؤمن البهائيون بالحياة بعد الموت؟ هل يمكن للبهائيين أن يثبتوا وجود الروح البشرية وبقائها بعد وفاة الجسد؟",
        "ما هي الحياة بعد هذه الحياة؟ ما رأي البهائيين في 'الجنة' و 'الجحيم'؟ {هل هناك عواقب في الحياة الآخرة على كيفية عيش الإنسان هنا؟ بعد الموت، هل يعاقب الله الناس على الأشياء السيئة التي فعلوها في هذه الحياة؟ كيف تتقدم الأرواح بعد الموت؟ في الحياة القادمة، هل ستتعرف الأرواح وتكون مع أحبائها؟}",
        "ما هي تعاليم البهائية بخصوص الانتحار؟",
        "ماذا يعتقد البهائيون حول التناسخ؟ هل يؤمن البهائيون بتهاجر الأرواح؟ {كيف يفسر البهائيون أولئك الأفراد الذين يدعون تذكر الحوادث من 'الحياة السابقة'، أو الذين يظهرون اطلاعاً على أماكن لم يذهبوا إليها أو معرفة بأشخاص لم يقابلوهم أبداً؟}",
        "ماذا يعني البهائيون عندما تتحدثون عن 'التحقيق المستقل في الحقيقة'? كيف يمكنني العثور على 'الحقيقة' الروحية أو الدينية؟ {لماذا يكون البحث عن الحقيقة الدينية ضروريًا؟ ما هو 'الإيمان' بالنسبة للبهائيين؟}",
        "إذا أراد الله أن نكون صالحين، لماذا لم يجعل الجميع مثاليين ببساطة؟ لماذا أعطى الله الإنسان الإرادة الحرة عندما كان يستطيع التنبؤ بالفوضى التي ستؤدي إليها؟",
        "ماذا يعتقد البهائيون بشأن القدر / المقدرة / النصيب؟ كيف يمكن للإنسان أن يعرف إذا كان الحدث هو إرادة الله أو نتيجة لإرادة الإنسان الحرة؟ {هل يمكن تغيير القدر أو المصير؟}",
        "ما هو موقف البهائيين تجاه الثروة؟ {هل يعتبر البهائيون الأشياء المادية 'سيئة'؟}",
        "كيف يمكن أن تحقق البشرية السلام الحقيقي والوحدة العالمية الدائمة؟ {ماذا يعني البهائيون عندما تتحدثون عن 'نضج' الجنس البشري؟ كيف يمكن أن تحل تعاليم بهاء الله الفوضى العالمية اليوم؟}",
        "ما الذي يجعل البهائيين يعتقدون أن السلام العالمي ممكن حتى عندما تكون العدوانية والصراع جزءًا لا يتجزأ من طبيعة الإنسان، ويبدو التاريخ لا شيء أكثر من سجل للقتال المستمر؟ {هل يعتقد البهائيون أن الإنسان سيدمر نفسه أو الكوكب يومًا ما؟}",
        "إذا كان الناس جائعين، كيف يمكنهم التفكير في السلام؟ لماذا لا يقدم البهائيون المزيد من الخدمات الاجتماعية / الخيرية للمحتاجين؟ {مبادئ البهائية تبدو مثالية - لماذا لا تشترك في طرق عملية للتعامل مع مشاكل العالم؟}"
    ],
    "الديانة البهائية والبهائيين": [
        "من هو بهاء الله؟ ماذا يمكنك أن تخبرني عن بهاء الله؟",
        "ما هي الديانة البهائية؟ ما هو 'البهائية'؟",
        "هل الديانة البهائية 'دين'?",
        "ما هو 'البهائي'؟ ماذا يعني أن تكون 'بهائي'?",
        "لماذا أنت بهائي؟ كيف أصبحت بهائي؟",
        "كيف يصبح الشخص بهائياً؟",
        "هل يمكن أن يصبح الطفل / الشاب بهائيًا؟ إذا أصبحت بهائيًا، هل يعتبر أطفالي تلقائيًا بهائيين؟",
        "لماذا يجب أن أكون بهائيًا إذا كنت أعيش حياة جيدة ولا أؤذي الآخرين؟ لا أريد الانضمام إلى دين منظم ؛ هل هناك أي مشكلة في مجرد اتباع أفكار البهائية وعدم الانضمام إلى الدين البهائي؟",
        "هل يمكن أن يكون الشخص بهائيًا ومسيحيًا [أو أي شيء آخر] في نفس الوقت؟",
        "هل يمكن لمدمن الكحول / مدمن المخدرات / السجين / الشخص المصاب بمرض عقلي / المتعدد الزوجات / شخص يعيش مع شخص آخر في علاقة غير متزوجة / مثلي الجنس أن يصبح بهائي؟",
        "هل البهائيون حقا خالون من التحيزات العرقية والدينية والوطنية؟",
        "لماذا لا يمتلك البهائيون رجال الدين؟ {كيف فسد الإنسان الدين؟}",
        "بدون رجال الدين ، كيف يعمل الدين البهائي؟",
        "هل يُتوقع من البهائيين أن يقدموا مالاً للديانة؟ {لماذا لا يقبل البهائيون المساهمات من غير البهائيين الذين يرغبون في دعم أهدافكم؟}",
        "إذا أصبحت من أتباع الديانة البهائية، هل يجب علي أن أحضر الاجتماعات بانتظام، أو هل هناك أي أنشطة \"إلزامية\" يجب أن أقوم بها أو أشارك فيها؟ {ما هي أنواع الاجتماعات أو الأنشطة التي يقوم بها أتباع الديانة البهائية؟}",
        "ما هو \"النظام العالمي\" الذي يتحدث عنه البهائيون في البناء؟ ما هو \"النظام العالمي لبهاء الله\"؟ {لماذا هو ضروري \"النظام العالمي\"}؟",
        "مع مرور الوقت، ألن يتعرض الدين البهائي للفساد أو الانقسام من قبل الأفراد داخله، كما حدث مع الأديان الأخرى؟ ألن يصيب \"الشتاء\" أو الت decline الذي حدث لجميع الأديان السابقة يومًا ما الدين البهائي؟",
        "كيف يمكن للبهائيين أن يقولوا أن تسعة رجال عاديين يصبحون 'معصومين' في البيت العالمي للعدل؟ {كيف يمكن أن تكون العصمة ممكنة؟}",
        "لماذا لا يمكن أن تكون النساء أعضاء في بيت العدل العالمي، خاصةً عند الأخذ بعين الاعتبار تعاليم بهاء الله حول المساواة بين النساء والرجال؟",
        "عندما يعاني الكثير من الناس في العالم، لماذا ينفق البهائيون على بناء أشياء مكلفة مثل معابد البهائية، أو المباني والتراسات في حيفا؟",
        "هل توجد أي طقوس أو مراسم في الديانة البهائية؟ لماذا تتطلب الصلوات الإلزامية البهائية بعض الأفعال الجسدية؟",
        "ما هو رمز الديانة البهائية؟",
        "أين يلتقي البهائيون؟ هل لدى البهائيين كنائس / مساجد / كنائس يهودية؟ ما هو الغرض من معبد البهائية؟",
        "لماذا تحتوي معابد البهائية على تسعة أضلاع؟ لماذا الرقم '9' مهم للبهائيين؟"
    ],
    "دين البهائية والبهائيين": [
        "بما أن البهائيين يريدون جعل هذا العالم أفضل، لماذا لا تتورطون أكثر في السياسة؟"
    ],
    "مبادئ الديانة البهائية وقوانينها ومعتقداتها": [
        "لماذا تتدخل الدين بشكل كبير في تنظيم أفعال الناس؟ {ما هي الفائدة من القوانين الدينية التي تسعى للسيطرة على سلوك الإنسان؟}",
        "كيف يمكن للمرء أن يحكم إذا كان شيئًا 'جيدًا' أو 'سيئًا'؟ مع وجود العديد من المعتقدات المتباينة والأنظمة الأخلاقية، كيف يمكن للناس أن يتفقوا على معيار واحد يفضلونه على غيره؟ ما هو المعيار الذي يحدد 'الصواب'؟",
        "ماذا يعني البهائيون بـ 'الوحدة في التنوع'؟",
        "أسمع أن البهائيين يشجعون على التعليم العالمي، ولكنهم يقولون أيضاً، عندما يجب اتخاذ قرار، أنه يجب تعليم البنات على الأولاد - لماذا هذا، وأليس هذا الفكر غير عادل للأولاد؟",
        "لماذا يجب على البهائيين الحصول على موافقة الوالدين للزواج؟ إذا كنت في الخمسين من عمرك، فما هو الهدف من الحصول على موافقة الوالدين للزواج؟ ماذا يمكن أن يفعل البهائي إذا رفض الوالد الموافقة على زواجك من شخص ما؟",
        "ما هو موقف البهائية تجاه استخدام الكحول؟ {ما هو موقف البهائية تجاه استخدام المخدرات المؤثرة على العقل؟}"
    ],
    "مبادئ وقوانين ومعتقدات البهائية": [
        "هل يمكنك أن تعطيني أمثلة على بعض التعاليم ال'جديدة' للبهاء الله التي يقول البهائيون أنها لم تكشف في أي من الديانات السابقة؟",
        "ماذا يعني البهائيون بـ \"وحدة الإنسانية / البشرية\"؟",
        "كيف تختلف تعاليم البهائية بشأن وحدة البشرية عن الأديان الأخرى؟",
        "كيف يمكن حل مشكلة التحيز الوطني أو الوطنية المتطرفة أبدا؟",
        "ماذا يعني البهائيون بـ \"اللغة العالمية الإضافية\"؟ ما هي فوائد وجود لغة مساعدة دولية كما علم بها بهاء الله؟",
        "يبدو أن تنفيذ وصية بهاء الله للغة مساعدة دولية قد يعزز في الواقع تدمير الثقافات الأصلية الصغيرة ولغاتها التي هي اليوم على حافة الانقراض - هل يعتقد البهائيون أن هذا هو 'إرادة' الله؟ ألا يتعارض تعزيز استخدام لغة دولية أو يتناقض مع مبدأ بهاء الله لـ 'الوحدة في التنوع'؟",
        "كيف يمكن للبهائيين أن يقولوا أن العلم والدين يجب أن 'يتفقان' عندما لا يتفقان بشكل واضح؟",
        "أين يقف البهائيون في مختلف القضايا البيئية؟",
        "ماذا يعتقد البهائيون حول مشكلة الزيادة العالمية في السكان، خاصة عند النظر إلى النقص المتزايد في موارد الكوكب؟",
        "كيف يعتقد البهائيون أن يمكن حل مشاكل الاقتصاد العالمي؟ هل يمكن حل المشاكل الناجمة عن الفجوة الكبيرة بين \"الأغنياء\" و \"الفقراء\" - الفوارق الشديدة في الثروة والفقر التي نراها بين الأفراد وكذلك الدول - بشكل عادل؟",
        "ما هي أهمية أو الغرض من الصلاة؟ لماذا جعل بهاء الله الصلاة واجبًا يوميًا؟",
        "ماذا يعني البهائيون بـ \"التأمل\"؟ كيف يتأمل البهائيون؟ {ما هي بعض فوائد التأمل؟}",
        "ما هو الصوم البهائي؟ لماذا يصوم البهائيون؟ {هل الصوم صحي أو آمن؟}",
        "لماذا يعتقد البهائيون أنه من الخطأ أن يعيش الزوجان معًا قبل الزواج؟ لماذا يعارض البهائيون الجنس قبل الزواج؟ {لماذا العفة قبل الزواج مهمة؟}",
        "ما هي تعاليم البهائية بشأن المثلية الجنسية؟",
        "ما هو الغرض (أو الأغراض) من الزواج بالنسبة للبهائيين؟ هل لدى البهائيين أي متطلبات خاصة للزواج؟",
        "ما هو موقف الديانة البهائية عن مراقبة الولادة / التعقيم / الإجهاض؟",
        "هل يُسمح بالطلاق في الديانة البهائية؟ ما هو موقف البهائية من الطلاق؟",
        "ما هي معتقدات البهائيين حول الظواهر النفسية؟",
        "هل يعتقد البهائيون أن الحياة موجودة في مكان آخر في هذا الكون؟"
    ],
    "مبادئ وقوانين ومعتقدات الديانة البهائية": [
        "التحيزات العنصرية مشكلة كبيرة جدا، كيف يمكن حلها أبدا؟ {ما رأي البهائيين في الزواج بين الأعراق؟}",
        "ماذا يعني البهائيون بـ \"المساواة\" بين النساء والرجال؟ كيف يعتبر هذا التعليم \"جديد\" مقارنة بالأديان الأخرى؟"
    ],
    "مبادئ البهائية والقوانين والمعتقدات": [
        "هل تقول تعاليم البهائية أي شيء عن التدخين؟"
    ],
    "الديانة البهائية والأديان الأخرى": [
        "ما هو موقف البهائية تجاه الديانات الأخرى؟",
        "هل الديانة البهائية هي طائفة أو فرع من الإسلام؟ ما هو الرابط بين الديانة البهائية والإسلام؟",
        "ما الفرق بين الديانة البهائية والمسيحية [أو أي ديانة أخرى]؟",
        "لماذا يعتقد البهائيون أن وحدة العالم لا يمكن تحقيقها من خلال تعاليم أي من الديانات الأخرى؟",
        "ما هي معتقدات البهائيين حول الثالوث؟ ما هي معتقدات البهائيين بخصوص يسوع كونه 'ابن الله'؟ هل ادعى بهاء الله أنه الله، مثل يسوع؟ {هل يقبل البهائيون بأن يسوع هو الله؟}",
        "هل يؤمن البهائيون بالقيامة الجسدية ليسوع وصعوده؟ من خلال قيامته، أثبت يسوع قوته على الموت؛ ماذا عن بهاء الله؟",
        "هل يعتقد البهائيون أن المسيح سيعود؟ تربط الكتاب المقدس بعض العلامات بعودة يسوع - ولكن هذه لم تحدث بعد جميعها، فكيف يمكن للبهائيين أن يقولوا أن المسيح 'قد عاد بالفعل'؟ {لماذا ادعى بهاء الله أنه 'عودة المسيح' عندما لم يكن بالطبع المسيح؟ ما رأي البهائيين في نبوءات الكتاب المقدس؟}",
        "ماذا يعتقد البهائيون حول 'يوم القيامة' / 'نهاية العالم' المذكور في العديد من الكتب المقدسة؟ هل يعتقد البهائيون أن الله سيدمر العالم يوما ما؟",
        "هل يؤمن البهائيون بقصة آدم وحواء كما وردت في الكتاب المقدس، وفي الحساب الكتابي للخلق؟",
        "ما رأي البهائيين في الخلاص والحاجة إلى قبول يسوع كمخلص شخصي؟ هل يعتقد البهائيون أن يسوع مات ليكفر عن خطايانا؟ {هل يعتقد البهائيون أنهم تم الخلاص لهم وليس للآخرين؟}",
        "هل يتعمد البهائيون؟ ما رأي البهائيين في التعميد؟ {كيف يفهم البهائيون دعوة يسوع للشخص لكي يولد من جديد؟}",
        "قام يسوع بتأدية العديد من المعجزات، مما يثبت أنه كان يمتلك قوة الله - ماذا عن بهاء الله، هل قام بأي معجزات؟",
        "ماذا يعتقد البهائيون حول الشيطان / الشيطان، وقيادته للناس إلى الضلال، وقتاله ضد الله؟ {هل يعتقد البهائيون بوجود 'الأرواح الشريرة'}؟",
        "ما هي معتقدات البهائيين بخصوص الادعاء المسيحي بأن يسوع هو الطريق الوحيد إلى الله؟",
        "هل يعتبر البهائيون الكتاب المقدس صحيحًا / صحيحًا تمامًا؟",
        "تقول الكتاب المقدس لنا أنه كامل في الحقيقة، وأنه لا يحتاج أو يجب أن يضاف إليه شيء - إذاً لماذا يحتاج المسيحي لتعاليم بهاء الله؟",
        "كيف يمكن اعتبار بهاء الله 'مثل يسوع' / 'تجلي لله' عندما تزوج وأنجب أطفالا؟ {هل يعتقد البهائيون أن الكهنة أو الراهبات يجب أن يتزوجوا؟}",
        "كيف يمكن للبهائيين أن يقولوا أن موسى متساوي في عظمته مع المسيح عندما كان موسى قاتلاً؟ {لماذا يضع الله عقبات في طريق التعرف على تجلياته؟}",
        "هل يؤمن البهائيون بميلاد يسوع العذراء؟ بما أن الميلاد العذراء يتعارض مع العلم، أليس قبول ميلاد يسوع العذراء يتعارض مع تعليم البهائية الذي يقول أن المعتقدات الدينية يجب أن تكون قابلة للإثبات علميا؟",
        "هل يحتفل البهائيون بعيد الميلاد؟",
        "هل يعتبر البهائيون مؤسس المورمونية [أو أي شيء] نبيًا؟ {هل يقبل البهائيون كونفوشيوس أو لاو-تسي كنبيين؟}",
        "أنا سعيد وأشعر بالأمان الروحي كمسيحي [أو أي شيء آخر]، هل هناك أي سبب يجعلني أتعلم أكثر عن بهاء الله؟"
    ],
    "صلوات البهائية": [
        "صلاة البهائية للأطفال",
        "صلاة البهائية للمتوفين",
        "صلاة البهائية للشفاء"
    ],
    "الكلمات المخفية لبهاء الله": [
        "يا ابن الوجود!",
        "يا ابن الإنسان!",
        "يا ابن العليا!"
    ],
    "الكلمات المخفية للبهاء الله": [
        "يا ابن النور!"
    ],
    "على تأثير الأنبياء في تطور البشرية": [
        "الطبيعة تحكمها قانون عالمي",
        "الأدلة والحجج على وجود الله",
        "الحاجة إلى مربي",
        "إبراهيم",
        "موسى",
        "المسيح",
        "محمد",
        "الباب",
        "بهاء الله",
        "الأدلة العقلية والحجج التقليدية من الكتب المقدسة",
        "تعليق على الفصل الحادي عشر من رؤيا يوحنا",
        "تعليق على الفصل الحادي عشر من إشعياء",
        "تعليق على الفصل الثاني عشر من رؤيا يوحنا",
        "دورات المادية والروحية",
        "السعادة الحقيقية"
    ],
    "بعض المواضيع المسيحية": [
        "الواقع المفهوم وتعبيرهم من خلال الأشكال المعقولة",
        "ميلاد المسيح",
        "عظمة المسيح",
        "معمودية حقيقية",
        "المعمودية وتغيير قانون الله",
        "الخبز والنبيذ",
        "معجزات المسيح",
        "قيامة المسيح",
        "نزول الروح القدس على الرسل",
        "الروح القدس",
        "المجيء الثاني للمسيح ويوم القيامة",
        "الثالوث",
        "ما قبل الوجود المسيح",
        "الخطيئة والتكفير",
        "آدم وحواء",
        "التجديف ضد الروح القدس",
        "يُدعى الكثيرون، لكن القليل فقط هم المختارون",
        "عودة الأنبياء",
        "بيتر والبابوية",
        "الإرادة الحرة والقدر"
    ],
    "عن القوى والشروط لمظاهر الله": [
        "الخمسة أنواع من الروح",
        "العلاقة بين الله وظهوره",
        "ثلاث محطات للتجليات الإلهية",
        "معرفة التجليات الإلهية",
        "القوة والكمال للتجليات الإلهية",
        "التوبيخات التي وجهها الله للأنبياء"
    ],
    "على القوى والشروط لمظاهر الله": [
        "محطات الإنسان والإلهية للظهورات",
        "دورات عالمية",
        "النوعان من الأنبياء",
        "العصمة العظمى الكبرى"
    ],
    "عن أصل القوى والظروف البشرية": [
        "التطور والطبيعة الحقيقية للإنسان",
        "الفرق بين الإنسان والحيوان",
        "ظهور الروح والعقل في الإنسان",
        "موكب الروح البشرية من الله",
        "قوى الإنسان الخارجية والداخلية",
        "الاختلافات في الطباع البشرية",
        "مدى وحدود فهم الإنسان",
        "بقاء الروح العقلية بعد موت الجسد",
        "نوعان من القدر"
    ],
    "عن أصل القوى وشروط الإنسان": [
        "أصل الكون وتطور الإنسان",
        "أدلة روحية على أصالة الإنسان",
        "العلاقة بين الله وخلقه",
        "الروح، النفس، والعقل",
        "فهم الإنسان لله",
        "خلود الروح (1)",
        "خلود الروح (2)",
        "كمالات الوجود اللانهائية وتقدم الروح في العالم الآخر",
        "تقدم كل الأشياء ضمن درجتها الخاصة",
        "الحياة الأبدية والدخول إلى مملكة الله",
        "تأثير النجوم والترابط بين جميع الأشياء",
        "الشفاء بواسطة الوسائل المادية"
    ],
    "عن أصل القوى وظروف الإنسان": [
        "التطور ووجود الإنسان",
        "ظهور الروح في الجسد",
        "محطة الإنسان وتقدمه بعد الموت",
        "الإيمان والأعمال",
        "الإرادة الحرة وحدودها",
        "الكشف الروحي",
        "الشفاء بدون الطب"
    ],
    "مواضيع متنوعة": [
        "عن الخير والشر",
        "نوعان من العذاب",
        "عدل ورحمة الله",
        "عقاب المجرمين",
        "إضرابات",
        "واقعية عالم الوجود",
        "الوجود السابق والأصل",
        "التناسخ",
        "وحدة الوجود",
        "الأربعة معايير للفهم",
        "الأعمال الصالحة ومتطلباتها الروحية"
    ]
};

export default faqData;